{
	"messages": [
		{
			"author": "Adrián",
			"picture": "imgs/adrian.png",
			"title": "The Witcher 2 Assassins of Kings, más grande y mejor que el anterior",
			"content": "El juego es una pasada, tanto en gráficos como en jugabilidad, aunque el combate es algo tosca en algunos momentos peo eso no quita que no te sientas como un verdadero brujo. La historia es interesante, más aún si has jugado al primero, es muy fácil tener la necesidad de obtener respuesta a las preguntas que te propone le juego. Los personajes están muy marcados y el lore es inmenso, eres el prota pero estás en medio de algo que escapa a tu control, no todo depende de ti, eres uno en el camino y eso se nota. Eres un brujo y no sólo de nombre, dos espadas, una de acero para personas y animales; y otra de plata para monstruos. Varios hechizos en los que al final vas a tener que usar todos alguna vez y es necesario el uso de pociones, pero hay que tener cuidado ya que estas se toman antes de que empiece el combate en una zona segura. Las misiones secundarias son variadas e interesantes. Hay variedad de armaduras y tienes crafteo (el cual se realiza en tiendas). El sistema de habilidades es increíble, cosa por la que no llego a entender ese cambio en el 3.",
			"date": "04/04/2017 23:45"
		},
		{
			"author": "Sandra",
			"picture": "imgs/sandra.jpg",
			"title": "Resident Evil 7 biohazard. Capcom acierta pero no del todo",
			"content": "He de decirlo: llevo años sin que Resident Evil me sorprenda. Tendría que irme a la Dreamcast con el RE Code Veronica o a la GameCube con el RE4 para recordar lo buenos que eran los primeros Resident Evil. Sin embargo, ayudado por las revistas del sector y de lo leído en foros, me animé por darle una oportunidad al nuevo RE7 Biohazard... Y el resultado ha sido muy bueno. Me gusta que Capcom se haya dado cuenta de que no todo es matar zombies. Echo de menos los puzzles y 'comeduras' de cabeza de antes pero la verdad es que en esta versión de RE el miedo que se crea es increíble. Esa soledad a las que se enfrenta uno es brutal. En el plano gráfico qué puedo decir... ¡Una pasada! Las texturas son buenas si bien no creo que se lleve al extremo la potencia gráfica de la PS4. Los sonidos ayudan a crear esa sensación de agobio y miedo (recomiendo jugar en inglés, jugar con el juego doblado es una salvajada, al menos para las voces) y le da buena nota al conjunto. Lo que no me gusta, y creo que esto va a ser el 'ABC' de los videojuegos, es la inclusión de DLC's y contenido descargable previo pago... El juego es de dificultad media y aunque yo no lo soy, cualquier jugón se puede acabar el juego sin un rasguño. Capcom ha sido una de las empresas más importantes de los videojuegos y con este RE7 vuelve a mostrarnos su potencial. Sin embargo, espero que se den cuenta, Capcom y el resto, que descargarse el juego en PSN o comprarlo en formato físico es ya una inversión grande para los jugadores. Añadir contenido extra lleva la vida del juego a mantenerse durante más meses, pero lo que yo veo que es ya hay idea de hacer esto cuando se crea el juego y, al final, lo que tenemos es una especie de juego inacabado.",
			"date": "04/04/2017 09:11"
		},
		{
			"author": "Guille",
			"picture": "imgs/guille.png",
			"title": "Need for speed el mejor juego hasta la fecha",
			"content": "A mí me ha parecido el mejor juego de coches en 2015 y tambien sigue siendo el mejor hasta hoy 2017 , me ha gustado mucho la historia pero se queda un poco corta , los controles me parecen perfectos , la condición también,pero los coches que hay son pocos pero tampoco tan pocos , el juego en si es guapísimo , los coches se tunean de una manera increíble pero me hubiera gustado que se pudiera poner neones y también que el mapa tuviera más carreteras y autopistas más largas , le falta historia , la historia me pareció corta comparada con otras historias de need for speed.",
			"date": "01/04/2017 23:01"
		},
		{
			"author": "Sandra",
			"picture": "imgs/sandra.jpg",
			"title": "Análisis de Final Fantasy XV. UN EXCELENTE TRABAJO!!",
			"content": "Final Fanstasy XV, un gran trabajo que me ha echo vivir una experiencia inolvidable, siendo capaz de llegar a emocionarme. He podido volver a sentir esos momentos inolvidables en los que nunca olvidas en un gran juego. Magnificos graficos, gran guión e interpretación, divertidisima jugabilidad y espectacular banda sonora. y lo mas preciado de todo es lo bien que han sabido pautar y encajar todas estas piezas a la vez !!. Me parece un acierto el cambio en la jugabilidad. Acepto que el pasado pasado es y presente presente es !!. Y acertadisimo con el New Game Plus para los grandes jugadores que valoran este titulo !!",
			"date": "20/03/2017 22:22",
			"img": "imgs/ff-xv.jpg"
		}
	]
}
